[
  {
    "id": "9f4c91c0-d4fa-11eb-86d5-772f794bc406",
    "city": "孙中山故里",
    "intro_content": "<p>孙中山故居纪念馆位于广东省中山市翠亨村，南、北、西三面环山，东临珠江口，距中山市城区20公里，距广州城区90公里，距澳门30公里，隔珠江口与深圳、香港相望。本馆成立于1956年，目前管理范围20万平方米，从业人员135人，现为国家一级博物馆、国家AAAAA级旅游景区核心景区。\n\n    根据国际博物馆协会（ICOM）和国家文物主管部门关于博物馆征集收藏、展示教育、科学研究的职能定位和本馆业务情况，经上级批准，本馆目前有三个机构名称：\"孙中山故居纪念馆\"、\"中山市民俗博物馆\"、\"中山市孙中山研究所\"。\n    \n    中山市民俗博物馆\"开展对翠亨村以及珠江三角洲地区民俗文化研究、民俗文物收藏、民居与民俗风情展示，抢救与保护民俗文物、民俗文化，并以此保护和烘托孙中山及其故居的历史文化氛围。\n    \n    中山市孙中山研究所\"主要业务包括：1、孙中山出生成长的社会环境（含珠江三角洲民俗）研究；2、孙中山生平经历研究；3、孙中山的家世、亲属与后裔研究；4、孙中山与其同时代（特别是香山籍）人物研究；5、孙中山相关文物研究；6、孙中山思想研究；7、相关的博物馆业务和观众服务项目研究；8、相关科研组织工作。\n    \n    作为职能的延伸，本馆还组建了\"逸仙图书馆\"，收藏孙中山著述、研究专著、相关文献资料，收集孙中山研究信息，建立相关的数据库，为本馆业务与研究工作夯实基础。目前藏书8万多册，孙中山数据库和各种期刊数据库等一千万兆字节（10000 G ）的电子数据量，形成了以馆藏文物、档案、图书等传统文献资料与现代电子数据相结合的\"孙中山研究信息中心\"。\n    \n    本馆在注重保护好全国重点文物保护单位----孙中山故居的同时，管理中国历史文化名村——翠亨村、广东省文物保护单位杨殷故居和陆皓东故居、以及翠亨村周围20多处文物保护单位。\n    \n    本馆坚持\"保护文物及其环境求发展\"的宗旨，坚持\"有特色才有生命力\"的理念，坚持\"守旧\"——守护价值、守护记忆、守护历史文化，并以现代管理理念及技术手段开展业务和实施管理工作，积极创新。自2001年2月起导入ISO9001质量管理和ISO14001环境管理体系，以现代系统理论和国际公认的标准体系实施对博物馆业务、文物环境、自然生态的科学管理。\n    \n    本馆的展示体系坚持以\"孙中山及其成长的社会环境\"为主题，依托中国历史文化名村——翠亨村，兼具历史纪念性和民俗性，物质文化遗产与非物质文化遗产相结合，构成立体多元、与观众互动、独具特色和丰富内涵的展示体系，具备了现代生态博物馆的基本要素。\n    \n    目前本馆向公众开放和正在筹备开放的主要展示内容有：\n    \n    </br>1、孙中山纪念展示区 包括孙中山故居、孙中山生平史迹陈列、孙中山的亲属与后裔陈列和其他与主题相关的临时展览以及该区域的文物遗迹和纪念雕塑。\n    \n    </br>2、翠亨民居展示区 利用翠亨村一部分旧民居展示童年孙中山的生活环境，包括复原的孙中山祖家、翠亨村民俗展览以及翠亨村当年各层次的民居、民俗展示。\n    \n    </br>3、农耕文化展示区 在孙中山曾经劳作过的耕地开辟的包括水稻种植区、作物种植区、禽畜饲养区、传统生态农业的桑基鱼塘区、现代农业试验区、农具展览等，展示孙中山家乡的农耕文化。\n    \n    </br>4、杨殷、陆皓东纪念展示区 包括孙中山领导的革命运动的重要追随者，翠亨村中的杨殷故居、杨殷纪念展览、陆皓东故居、陆皓东纪念展览等。\n    \n    </br>5、非物质文化遗产展示区 利用翠亨村一部分旧民居展示本地列入国家和广东省非遗保护目录的非物质文化遗产项目。\n    \n    </br>6、其他内容 包括翠亨村内的孙中山活动遗址；具有一定价值的历史建筑；杨鹤龄纪念展览；杨心如、杨日章、杨日韶、陈兴汉等人的故居；杨兼善祠遗址等，馆内的其他雕塑艺术品；公园内现有400多个植物品种的绿化园林；其他临时展览等。</p>",
    "coverImg": "https://gimg2.baidu.com/image_search/src=http%3A%2F%2Fpic.baike.soso.com%2Fp%2F20140522%2F20140522172934-778793539.jpg&refer=http%3A%2F%2Fpic.baike.soso.com&app=2002&size=f9999,10000&q=a80&n=0&g=0n&fmt=jpeg?sec=1627137557&t=b6aa264c8fa238559513c16c3e0b75db"
  }
]
